<?php
return [
    'panel' => 'Panel',
    'login' => 'تسجيل الدخول',
    'logout' => 'تسجيل الخروج',
    'ar' => 'ع',
    'en' => 'EN',
    'home' =>'الصفحة الرئيسية',
    'copyright' => 'جميع الحقوق محفوظة لـ',
    'company'=>"جمعية سيدى جابر الخيرية",
    'summary'=> "تم تأسيس جمعية مسجد سيدى جابر الخيرية تحت إشراف وزارة التضامن الأجتماعى - مديرية الشئون الاجتماعية بالأسكندرية تحت رقم قيد 371 لسنة 1971 و مقرها 2 شارع عبد الله الأنصارى بجوار مسجد سيدى جابر ولها عدة اهداف فى مجال التنمية الاجتماعية
    ",
    'welcome' => 'مرحبا بك فى خدمتنا . من فضلك سجل دخول',
    'welcomeUser'=>'مرحبا'
    
];